Repository: elham34/Nammi-project
Catalog: Nammi,project/*.lproj/Localizable.strings
Languages: ar

# Type your child's age1
source: Type your child's age
ar: اكتب عمر طفلك

# Age1
source: Age
ar: العمر

# Type your child's weight1
source: Type your child's weight
ar: اكتب وزن طفلك

# Weight1
source: Weight (kg)
ar: الوزن (كجم)

# Type your child's height1
source: Type your child's height
ar: اكتب طول طفلك

# Height1
source: Height (cm)
ar: الطول (سم)

# Show results1
source: Show results
ar: أظهر النتائج

# body mass index1
source: body mass index
ar: مؤشر كتلة الجسم

# Normal1
source: Normal
ar: طبيعي

# Abnormal1
source: Abnormal
ar: غير طبيعي

# Skip1
source: Skip
ar: تخطي

# Disc1
source: An App that helps parents who want to monitor their children's healthy growth by auto generating measurement results
ar: تطبيق يساعد الاباء الذين يزغبون في مراقبة النمو الصحي لأطفالهم من خلال توليد نتائج القياس تلقائيًا

# Disc2
source: Early detection of the child's normal development may provide a higher and faster chance of treatment comoaared to lat detection
ar: قد يوفر الاكتشاف المبكر للنمو الطبيعي للطفل فرصة أكبر وأسرع للعلاج مقارنة بالكشف المتأخر

# Start1
source: Start
ar: بدء

# Safe1
source: Safe
ar: سليم

# Your child's results are1
source: Your child's results are
ar: نتائج طفلك هي

# NotSafe1
source: Not Safe
ar: غير سليم

# MOH1
source: Your child's growth is not healthy. Please contact the Ministry of Health and ask experts to monitor your child's healthy growth.
ar: نمو طفلك ليس صحيًا. يرجى الاتصال بوزارة الصحة ومطالبة الخبراء بمراقبة النمو الصحي لطفلك.

# MOH2
source: We advise you to contact the Ministry of Health
ar: ننصحك بالاتصال بوزارة الصحة
